<div class="site-about">
    <div class="container">
        <div class="row animate-box">
            <div class="col-md-10 col-md-offset-1 site-heading">

                <h2>Сведения об организации</h2>
                <h1>Общество с ограниченной ответственностью  «Фолфай»</h1>
                <ul>
                    <li>ИНН 2222222222</li>
                    <li>КПП 2222222222</li>
                    <li>ОГРН 10722011072201</li>
                </ul>
                <h1>Юридический адрес:</h1>
                <ul>
                    <li>658136, Алтайский край, г. Алейск, пер. Ульяновский, д. 86</li>
                    <li>тел. (3853) 22-2-22</li>
                </ul>
                <h1>Фактический  адрес:</h1>
                <ul>
                    <li>656067, Алтайский край, г. Барнаул, ул. Ленина, д. 194</li>
                    <li>тел. (3852) 28-33-33</li>
                </ul>
                <h1>Директор:</h1>
                <ul>
                    <li>Иванов Иван Иванович</li>
                    <li>Телефон для жалоб и предложений: 8-925-934-3434</li>
                </ul>
                <p>В нашем Салоне красоты представлен расширенный спектр услуг для решения различных проблем, с учетом новейших технологий и модных тенденций. Все процедуры в салоне красоты  проводятся абсолютно безболезненно, с соблюдением гигиенических норм и санитарных требований. Благодаря приемлемой стоимости на все виды услуг посещение первоклассных специалистов нашего салона красоты в Барнауле может позволить себе каждый желающий.
                    Наши мастера постоянно следят за тенденциями и инновационными технологиями на косметическом рынке и парикмахерском исскустве. Использование данных знаний, профессиональных средств и методик позволяют салону красоты проводить процедуры на высоком уровне.
                </p>
                <p>
                    Все работы выполняются с учетом европейских стандартов обслуживания и индивидуального подхода. Вам гарантируются комфортное пребывание и доброжелательная обстановка. </p>

            </div>
        </div>
    </div>
</div>
