<div class="site-masters">
    <div class="container">

        <div class="row">
            <div class="col-md-8 col-md-offset-2 text-center site-heading">
                <h2>Мастера салона красоты</h2>
                <p>Практически все профессионалы "Фолфай", которые сегодня на равных состязаются в своем искусстве с лучшими мастерами страны, до работы в салоне были молодыми специалистами без опыта.
                    За годы работы в "Фолфай" они прошли обучение в ведущих российских центрах красоты у легендарных мастеров, имена которых стали синонимом слова "стиль".</p>
            </div>
        </div>

        <div class="row">
            <?php include "app/views/items/masters_item_view.php";?>
        </div>
    </div>
</div>
